{
    "title": "Пирин Плейс Банско",
    "description": "Открийте чара на Банско в нашата изискана сграда, изработена в характерния за региона стил. Впечатляваща и елегантна постройка, разположена спокойно в сърцето на Банско и в непосредствена близост до парка. Заобиколена от други апарт-хотели, нашата сграда се гордее с близостта си до престижните четиризвездни хотели „Орфей“ и „Пирин“. Само на 10 минути пеша до лифтовете, удобството е на вашия праг. Изградени с най-фините материали, нашите апартаменти предлагат стени от червена тухла, алуминиеви прозорци, външни блиндирани врати и вътрешни дървени врати. За максимален комфорт, сградата е изолирана с висококачествени топло- и водоизолационни материали и притежава Акт 16. С обща застроена площ от 2500 кв. м., имотът предлага полувкопан етаж с английски двор, четири основни етажа и подпокривен етаж. Доверете се на строителството на „Главболгарстрой“ - една от най-престижните строителни компании в България. Потопете се в лукс, комфорт и традиция, всичко на едно място.",
    "get_started": "Разгледай апартаменти",

    "featured_apartments": "Избрани апартаменти",
    "more_info": "Повече информация",

    "apartament1_title": "Възвишена Елегантност: Четириспален Бисер на Етаж 2",
    "apartament1_description": "Открийте луксозния четириспален апартамент №9 на Етаж 2 с застроена площ от 119.56 кв.м и обща площ с общите части от 130.42 кв.м. Идеален за семейства и лица, търсещи просторно живеене в сърцето на града.",

    "apartament2_title": "Спокойствие над Града: Двуспален Оазис на Етаж 4",
    "apartament2_description": "Открийте уютния двуспален апартамент №21 на Етаж 4 с застроена площ от 68.97 кв.м и обща площ с общите части от 75.24 кв.м. Перфектен за тези, които обичат спокойствието и комфорта в градската среда.",

    "apartament3_title": "Градски Рай: Двуспален Кът на Етаж 3",
    "apartament3_description": "Заповядайте в просторния двуспален апартамент №16 на Етаж 3 с застроена площ от 68.16 кв.м и обща площ с общите части от 74.35 кв.м. Идеално място за онези, които търсят уют и стил в сърцето на града.",

    "bath": "Баня и тоалетна",
    "120sqm": "120 кв. м",
    "70sqm": "70 кв. м",
    "4pers": "4 души",
    "2pers": "2 души",
    "view": "Изглед към планината",

    "see_more_apartments": "Виж всички",

    "advantages": "Предимства",

    "valid-act-16": "Валиден Акт 16",
    "selling_from_owner": "Продава се от собственикa",
    "close_to_ski_lifts": "В близост до лифтовете",
    "quality": "100% качество на строеж",

    "gallery_title": "Галерия",

    "image_description1": "Външен вид на фасадата",
    "image_description2": "Двойна стая",
    "image_description3": "Баня",
    "image_description4": "Гледка към града",
    "image_description5": "Гледка през терасата",

    "reviews_title": "Отзиви от клиенти",

    "faq_title": "Често задавани въпроси",
    "faq_descr": "Не можете да намерите въпроса, който търсите? Свържете се с нас.",

    "faq_description": "Не можете да намерите отговора, който търсите? Свържете се с нашия <1>отдел за обслужване на клиенти</1>.",

    "faq_descr_before_link": "Не можете да намерите отговора, който търсите? Свържете се с нашия ",
    "link_faq": "отдел за обслужване на клиенти",
    "faq_descr_after_link": ".",

  "faq_question1": "Как мога да разгледам апартамент в Пирин Плейс Банско?",
  "faq_answer1": "Можете да започнете с разглеждането на нашите избрани апартаменти онлайн или да се свържете с нас за организиране на лично посещение.",
  "faq_question2": "Какви са характеристиките на апартаментите?",
  "faq_answer2": "Нашите апартаменти са изградени с висококачествени материали, включително стени от червена тухла, алуминиеви прозорци, блиндирани външни врати и дървени вътрешни врати.",
  "faq_question3": "Има ли достъп до лифтовете?",
  "faq_answer3": "Да, сградата е разположена само на 10 минути пеша от лифтовете, което ви позволява бърз и лесен достъп до планинските удоволствия.",
  "faq_question4": "Какъв тип изолация е използвана в сградата?",
  "faq_answer4": "Сградата е изолирана с висококачествени топло- и водоизолационни материали за осигуряване на максимален комфорт.",
  "faq_question5": "Какви са предимствата на закупуването на апартамент в Пирин Плейс Банско?",
  "faq_answer5": "Освен високото качество на строителството от \"Главболгарстрой\", предлагаме валиден Акт 16, пряка продажба от собственика, и удобство на местоположението.",
  "faq_question6": "Мога ли да видя галерия със снимки на апартаментите?",
  "faq_answer6": "Разбира се, можете да разгледате нашата галерия със снимки на апартаментите и общите части на сградата.",
  "faq_question7": "Как мога да прочета отзиви от други клиенти?",
  "faq_answer7": "Можете да намерите отзивите от нашите клиенти в секцията \"Отзиви от клиенти\" на нашия уебсайт.",
  "faq_question8": "Какви са процедурите за купуване на апартамент?",
  "faq_answer8": "Свържете се с нашия отдел за обслужване на клиенти, за да получите подробна информация относно процедурите за купуване и необходимите документи.",
  "faq_question9": "Има ли възможност за разсрочено плащане при покупка?",
  "faq_answer9": "Да, предлагаме гъвкави схеми за плащане и можем да обсъдим различни възможности за финансиране.",
  "faq_question10": "Как мога да се свържа с отдела за обслужване на клиенти?",
  "faq_answer10": "Можете да се свържете с нас чрез предоставените контактни форми на уебсайта, телефон или директно посещение в нашия офис.",

  "pirin_place_ltd": "Пирин Плейс ЕООД",
  "pirin_place_moto": "Вашият мечтан дом ви очаква в Банско!",

  "contact_us": "Свържете се с нас",
  "contact_info": "Контактна информация",
  "phone": "Телефон",
  "email": "Имейл",
  "visit_us": "Намерете ни",
  "send_us_message": "Изпратете ни съобщение",
  "name": "Име",
  "message": "Съобщение"
}